{
  "escala": [
    {
      "level": "I",
      "title": "Impercetível",
      "description": "Não sentido. Efeitos marginais e de longo período no caso de grandes sismos."
    },
    {
      "level": "II",
      "title": "Muito fraco",
      "description": "Sentido pelas pessoas em repouso nos andares elevados de edifícios ou favoravelmente colocadas."
    },
    {
      "level": "III",
      "title": "Fraco",
      "description": "Sentido dentro de casa. Os objetos pendentes baloiçam. A vibração é semelhante à provocada pela passagem de veículos ligeiros. É possível estimar a duração, mas pode não ser reconhecido como um sismo."
    },
    {
      "level": "IV",
      "title": "Moderado",
      "description": "Os objetos suspensos baloiçam. A vibração é semelhante à provocada pela passagem de veículos pesados ou à sensação de pancada de uma bola pesada nas paredes. Carros estacionados balançam. Janelas, portas e loiças tremem. Os vidros e as loiças chocam e tilintam. Na parte superior deste grau as paredes e as estruturas de madeira rangem."
    },
    {
      "level": "V",
      "title": "Forte",
      "description": "Sentido fora de casa; pode ser avaliada a direção do movimento; as pessoas são acordadas; os líquidos oscilam e alguns extravasam; pequenos objetos em equilíbrio instável deslocam-se ou são derrubados. As portas oscilam, fecham-se ou abrem-se. Os estores e os quadros movem-se. Os pêndulos de relógio param ou iniciam ou alteram o seu estado de oscilação."
    },
    {
      "level": "VI",
      "title": "Bastante forte",
      "description": "Sentido por todos. Muitos assustam-se e correm para a rua. As pessoas sentem falta de segurança. Os pratos, as loiças, os vidros das janelas, os copos partem-se. Objetos ornamentais, livros, etc., caem das prateleiras. Os quadros caem das paredes. As mobílias movem-se ou tombam. Os estuques fracos e alvenarias do tipo D fendem. Pequenos sinos tocam (igrejas e escolas). As árvores e arbustos são visivelmente agitadas e ouve-se o respetivo ruído."
    },
    {
      "level": "VII",
      "title": "Muito forte",
      "description": "É difícil permanecer em pé. É notado pelos condutores de automóveis. Objetos pendurados tremem. As mobílias partem. Verificam-se danos nas alvenarias de tipo D, incluindo fraturas. As chaminés fracas partem ao nível das coberturas. Queda de reboco, tijolos soltos, pedras, telhas, cornijas, parapeitos soltos e ornamentos arquitetónicos. Algumas fraturas nas alvenarias de tipo C. Ondas nos tanques. Água turva com lodo. Pequenos desmoronamentos e abatimentos ao longo das margens de areia e de cascalho. Os grandes sinos tocam. Os diques de betão armado para irrigação são danificados."
    },
    {
      "level": "VIII",
      "title": "Ruínoso",
      "description": "Afeta a condução dos automóveis. Danos nas alvenarias do tipo C com colapso parcial. Alguns danos nas alvenarias do tipo B e nenhuns na A. Quedas de estuque e de algumas paredes de alvenaria. Torção e queda de chaminés, monumentos, torres e reservatórios elevados. As estruturas movem-se sobre as fundações, se não estão ligadas inferiormente. Os painéis soltos no enchimento de paredes são projetados. As estacarias enfraquecidas partem. Mudanças nos fluxos ou nas temperaturas das fontes e dos poços. Fraturas no chão húmido e nas vertentes escarpadas."
    },
    {
      "level": "IX",
      "title": "Desastroso",
      "description": "Pânico geral. Alvenaria do tipo D destruída; alvenaria do tipo C grandemente danificada, às vezes com completo colapso; as alvenarias do tipo B seriamente danificadas. Danos gerais nas fundações. As estruturas, quando não ligadas, deslocam-se das fundações. As estruturas são fortemente abanadas. Fraturas importantes no solo. Nos terrenos de aluvião dão-se ejeções de areia e lama; formam-se nascentes e crateras arenosas."
    },
    {
      "level": "X",
      "title": "Destruidor",
      "description": "A maioria das alvenarias e das estruturas são destruídas com as suas fundações. Algumas estruturas de madeira bem construídas e pontes são destruídas. Danos sérios em barragens, diques e aterros. Grandes desmoronamentos de terrenos. As águas são arremessadas contra as muralhas que marginam os canais, rios, lagos, etc.; lodos são dispostos horizontalmente ao longo de praias e margens pouco inclinadas. Vias-férreas levemente deformadas."
    },
    {
      "level": "XI",
      "title": "Catastrófico",
      "description": "Vias-férreas grandemente deformadas. Canalizações subterrâneas completamente avariadas."
    },
    {
      "level": "XII",
      "title": "Danos quase totais",
      "description": "Grandes massas rochosas deslocadas. Conformação topográfica distorcida. Objetos atirados ao ar."
    }
  ]
}
