{
  "info": [
    {
      "title": "IVAR",
      "description": "_O Instituto de Vulcanologia e Avaliação de Riscos Geológicos (IVAR)_ é uma unidade orgânica de investigação da Universidade dos Açores dotada de autonomia administrativa e científica. Integra o Sistema Científico e Tecnológico Nacional, tendo sido classificado com Excelente no último processo de avaliação internacional, e é membro do World Organization Volcano Observatories."
    },
    {
      "title": "CIVISA",
      "description": "_O Centro de Informação e Vigilância Sismovulcânica dos Açores (CIVISA)_ é uma associação privada sem fins lucrativos, constituída pela Universidade dos Açores e pela Região Autónoma dos Açores. Trata-se da estrutura que garante a monitorização sismovulcânica permanente da região dos Açores e a assessoria técnico-científica às autoridades de proteção civil."
    },
    {
      "title": "Política Editorial",
      "description": "A aplicação móvel AZORES VOLQUAKE tem por objetivo divulgar a informação resultante da monitorização sismovulcânica da Região dos Açores, incluindo o Estado de Alerta dos diferentes sistemas vulcânicos ativos.\nApesar do rigor e do sentido da responsabilidade que norteiam a edição de todos os conteúdos desta aplicação, o CIVISA/IVAR não podem garantir a total ausência de erros ou omissões que se prontifica a corrigir logo que alertado para o efeito.\nA informação apresentada é de carácter preliminar e dinâmico, e traduz, apenas, os resultados e as análises do CIVISA/IVAR. Neste contexto, não dispensa a consulta da informação difundida pelas autoridades de proteção civil da Região Autónoma dos Açores, designadamente, pelo Serviço Regional de Proteção Civil e Bombeiros dos Açores.\nO CIVISA/IVAR reservam-se o direito de temporariamente suspender ou interromper o normal funcionamento da aplicação por quaisquer razões de ordem técnica, administrativa ou de força maior, e não se responsabilizam por quaisquer perdas ou danos, diretos ou indiretos, resultantes do mau uso ou da deficiente interpretação da informação disponibilizada."
    },
    {
      "title": "Ficha Técnica",
      "description": "_Conceção e coordenação de projeto:_\n- Rita Carmo\n- Gabriela Queiroz\n- João Luís Gaspar\n- Sérgio Oliveira\n_Execução técnica:_\n- Henrique Pacheco\n- Francisco Arruda\n- Luís Gomes\n_Design gráfico:_\n- Henrique Pacheco\n- Francisco Arruda\n- Luís Gomes\n_Edição e manutenção:_\n- Rita Carmo\n- Sérgio Oliveira\n_Requisitos:_\n- Esta aplicação está otimizada para os sistemas iOS e Android."
    },
    {
      "title": "Política de Privacidade",
      "description": "O Centro de Informação e Vigilância Sismovulcânica dos Açores (CIVISA) e o Instituto de Investigação em Vulcanologia e Avaliação de Riscos da Universidade dos Açores (IVAR)  disponibilizam a informação desta aplicação móvel a todos os cidadãos e entidades, públicas ou privadas, de forma gratuita.\nAs informações nele constantes podem ser utilizadas para uso pessoal ou público, desde que sem finalidades lucrativas ou ofensivas, obrigando-se os interessados a identificar de forma expressa e destacada o CIVISA/IVAR como seu autor. A republicação de qualquer conteúdo, para efeitos de divulgação ou venda, requer o expresso consentimento do CIVISA/IVAR, sem o que viola a legislação em vigor dos direitos de autor.\nQuaisquer tentativas de alteração ou carregamento de informação nesta aplicação, ou qualquer outra ação que possa causar danos ou colocar em risco a integridade do sistema, são estritamente proibidas e serão punidas de acordo com a legislação em vigor."
    }
  ]
}
