{
  "escala": [
    {
      "level": "I",
      "title": "Não sentido",
      "description": "Não sentido, mesmo nas circunstâncias mais favoráveis.",
      "description2": "Nenhum efeito.",
      "color": "#ffffff"
    },
    {
      "level": "II",
      "title": "Escassamente sentido",
      "description": "O tremor apenas é sentido em casos isolados (<1%) de indivíduos em repouso no interior de edifícios e em lugares especialmente receptivos.",
      "description2": "Nenhum efeito.",
      "color": "#ffffc0"
    },
    {
      "level": "III",
      "title": "Fraco",
      "description": "O tremor é sentido dentro de casa por poucas pessoas. Pessoas em repouso sentem um balanceamento ou um ligeiro estremecimento.",
      "description2": "Objectos suspensos oscilam ligeiramente.",
      "color": "#fffa65"
    },
    {
      "level": "IV",
      "title": "Amplamente observado",
      "description": "O tremor é sentido por muitas pessoas dentro de casa e por raras no exterior. Poucas pessoas são acordadas. A vibração é moderada e não é assustadora. As pessoas sentem um ligeiro estremecimento ou balanceamento do edifício, quarto ou mobiliário.",
      "description2": "Loiça, vidros, janelas e portas chocalham. Objectos suspensos oscilam. Nalguns casos (poucos), o mobiliário leve treme visivelmente e as estruturas de madeira rangem.",
      "color": "#ffea35"
    },
    {
      "level": "V",
      "title": "Forte",
      "description": "O tremor de terra é sentido pela maioria das pessoas dentro de casa e por poucas no exterior. Poucas assustam-se e fogem para a rua. Muitas pessoas adormecidas acordam. Certas pessoas sentem um estremecimento forte ou um abanão do edifício, quarto ou mobiliário.",
      "description2": "Objectos suspensos oscilam consideravelmente. Loiças e vidros fazem ruído. Objectos pequenos, de topo pesado e/ou precariamente apoiados, podem ser deslocados ou cair. Portas e janelas balançam abrindo ou fechando. Em poucos casos os vidros das janelas partem-se. Líquidos oscilam e podem derramar de recipientes bem cheios. Dentro de casa os animais podem ficar inquietos.",
      "color": "#ffd735"
    },
    {
      "level": "VI",
      "title": "Ligeiramente danificante",
      "description": "Sentido pela maioria das pessoas dentro de casa e por muitas no exterior. Algumas pessoas perdem o equilíbrio, muitas assustam-se e fogem para o exterior.",
      "description2": "Pequenos objectos normalmente estáveis podem cair e o mobiliário pode ser deslocado. Em poucos casos pratos e objectos de vidro podem partir-se. Animais domésticos, mesmo no exterior, podem assustar-se.",
      "color": "#ffc21d"
    },
    {
      "level": "VII",
      "title": "Danificante",
      "description": "A maioria das pessoas assusta-se e tenta fugir para o exterior. Muitas têm dificuldade em manter-se de pé, especialmente nos andares superiores.",
      "description2": "O mobiliário é deslocado e os móveis que têm topo pesado podem tombar. Grande quantidade de objectos cai das prateleiras. A água extravasa de recipientes, tanques e piscinas.",
      "color": "#fcac20"
    },
    {
      "level": "VIII",
      "title": "Fortemente danificante",
      "description": "Muitas pessoas têm dificuldade em manter-se de pé, mesmo no exterior.",
      "description2": "O mobiliário pode tombar. Objectos como aparelhos de televisão, máquinas de escrever, etc. caem ao chão. Lápides (pedras tumulares) podem ser deslocadas, rodadas ou voltadas. Podem observar-se ondulações em solos brandos.",
      "color": "#ff9933"
    },
    {
      "level": "IX",
      "title": "Destrutivo",
      "description": "Pânico generalizado. As pessoas podem ser energeticamente lançadas ao chão.",
      "description2": "Muitos monumentos e colunas caem ou são rodados. Observam-se ondulações em solos brandos.",
      "color": "#ff8431"
    },
    {
      "level": "X",
      "title": "Muito destrutivo",
      "description": "",
      "description2": "",
      "color": "#ff6600"
    },
    {
      "level": "XI",
      "title": "Devastador",
      "description": "",
      "description2": "",
      "color": "#e84d00"
    },
    {
      "level": "XII",
      "title": "Completamente devastador",
      "description": "",
      "description2": "",
      "color": "#ba3e00"
    }
  ]
}
